Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/samisk_som_andresprak_samisk_2_og_3.doc.tmx
Source language: sme
Languages: nob

source: Oahppit sáhttet maid vuorbáduvvot sámegiella 3 njálmmálaš eksámenii .
nob: Elevene kan også trekkes ut til muntlig eksamen i samisk 3 .

source: Jo 3 studerenráhkkanahtti oahppoprográmmat Lasáhus oppalaš studerengelbbolašvuhtii Oahppit sáhttet vuorbáduvvot sámegiella 3 čálalaš eksámenii .
nob: Vg 3 studieforberedende utdanningsprogram Vg 3 påbygging til generell studiekompetanse Elevene kan trekkes ut til skriftlig eksamen i samisk 3 .

source: Eksámen- privatisttat
nob: Eksamen for privatister

source: 10. jahkeceahkki Geahča rávisolbmuid vuođđoskuvlaoahpahusa gustovaš ortnega .
nob: 10. årstrinn Se gjeldende ordning for grunnskoleopplæring for voksne .

source: Jo 2 fidnofágalaš oahppoprográmmat Privatisttat galget váldit sámegiella 2 dahje sámegiella 3 čálalaš ja njálmmálaš eksámeniid .
nob: Vg 2 yrkesfaglige utdanningsprogram Privatister skal gå opp til skriftlig og muntlig eksamen i samisk 2 eller samisk 3 .

source: Jo 3 studerenráhkkanahtti oahppoprográmmat Lasáhus oppalaš studerengelbbolašvuhtii Privatisttat galget váldit sámegiella 2 dahje sámegiella 3 čálalaš ja njálmmálaš eksámeniid .
nob: Vg 3 studieforberedende utdanningsprogram Vg 3 påbygging til generell studiekompetanse Privatister skal gå opp til skriftlig og muntlig eksamen i samisk 2 eller samisk 3 .

source: Sámegiella 2 eksámen fátmmasta 1.-10. dásiid .
nob: Eksamen for samisk 2 omfatter nivå 1-10 .

source: Sámegiella 3 eksámen fátmmasta 1.-7. dásiid .
nob: Eksamen for samisk 3 på Vg 3 omfatter nivå 1-7 .

source: Árvvoštallama oppalaš mearrádusat leat oahpahuslága láhkaásahusas .
nob: De generelle bestemmelsene om vurdering er fastsatt i forskriften til opplæringsloven .
